[{
  "_id": {
    "$oid": "6704d9c7f1a3b8c2d5e4f6a0"
  },
  "title": "Перфоратори та відбійні молотки",
  "description": "Це ваша важка артилерія для роботи з бетоном, каменем та цеглою. Інструменти з цієї категорії незамінні для демонтажу стін, руйнування стяжки, свердління великих отворів та штроблення. Оренда потужного перфоратора чи відбійника — це розумна економія, що звільняє вас від витрат на покупку та обслуговування дорогого обладнання. Обирайте потрібну силу удару та бронюйте інструмент для найскладніших завдань!",
  "keywords": "оренда перфоратора, прокат відбійного молотка, демонтаж бетону, оренда інструменту київ, штроборіз оренда"
},
{
  "_id": {
    "$oid": "6704d9c7f1a3b8c2d5e4f6a1"
  },
  "title": "Дрилі, шуруповерти та гайковерти",
  "description": "Базовий набір для будь-якого майстра, призначений для свердління отворів та роботи з кріпленнями. Ідеально підходять для збирання меблів, монтажу гіпсокартону, роботи з деревом та металом. Навіщо купувати, якщо можна орендувати потужний акумуляторний інструмент на час ремонту? Це зручно та вигідно. Знайдіть ідеальну модель для своїх завдань та прискорте роботу в рази!",
  "keywords": "оренда шуруповерта, прокат дриля, гайковерт в оренду, акумуляторний інструмент, монтаж гіпсокартону"
},
{
  "_id": {
    "$oid": "6704d9c7f1a3b8c2d5e4f6a2"
  },
  "title": "Шліфувальні та полірувальні машини",
  "description": "Досягніть ідеально гладкої поверхні без зусиль. У цій категорії ви знайдете кутові шліфмашини (болгарки), стрічкові, вібраційні та ексцентрикові моделі для обробки дерева, металу, бетону та шпаклівки. Оренда шліфувальної машини дозволяє отримати професійний результат без покупки специфічного інструменту. Готуйте поверхні до фарбування чи лакування швидко та якісно!",
  "keywords": "оренда болгарки, прокат шліфмашини, шліфування дерева, оренда інструменту для стін, полірування авто"
},
{
  "_id": {
    "$oid": "6704d9c7f1a3b8c2d5e4f6a3"
  },
  "title": "Пилки та різаки",
  "description": "Забезпечте точний та чистий розпил будь-яких матеріалів. Ми пропонуємо циркулярні, торцювальні, шабельні пилки та електролобзики для роботи з деревом, ламінатом, металом та пластиком. Оренда професійної пилки гарантує ідеальний різ без сколів, що критично важливо для фінішних робіт. Економте час та гроші, обираючи інструмент під конкретний проєкт. Знайдіть потрібну пилку та бронюйте онлайн!",
  "keywords": "оренда циркулярної пилки, прокат торцювальної пилки, лобзик в оренду, шабельна пила оренда, розпил ДСП"
},
{
  "_id": {
    "$oid": "6704d9c7f1a3b8c2d5e4f6a4"
  },
  "title": "Плиткорізи та інструменти для плитки",
  "description": "Ідеальний інструмент для роботи з керамічною плиткою, керамогранітом та каменем. Тут ви знайдете ручні та електричні плиткорізи з водяним охолодженням для ідеально рівного різу без пилу та сколів. Оренда професійного плиткоріза — запорука якісного укладання плитки та економії на дорогому обладнанні. Робіть свою роботу як професіонал — орендуйте найкраще!",
  "keywords": "оренда плиткоріза, прокат мокроріза, різак для плитки, укладання плитки, інструмент для керамограніту"
},
{
  "_id": {
    "$oid": "6704d9c7f1a3b8c2d5e4f6a5"
  },
  "title": "Зварювальне обладнання",
  "description": "Надійне з'єднання металевих конструкцій. У цій категорії представлені зварювальні інвертори, напівавтомати та апарати для аргонодугового зварювання. Ідеально для монтажу металоконструкцій, ремонту автомобілів чи створення унікальних виробів. Оренда зварювального апарата — вигідне рішення для проєктних робіт, що не вимагає великих інвестицій. Обирайте потрібний тип зварювання та необхідні аксесуари!",
  "keywords": "оренда зварювального апарата, прокат зварювання, зварювальний інвертор оренда, напівавтомат в оренду, зварювальні роботи"
},
{
  "_id": {
    "$oid": "6704d9c7f1a3b8c2d5e4f6a6"
  },
  "title": "Компресори та пневмоінструмент",
  "description": "Відчуйте потужність стисненого повітря для широкого спектра завдань. Компресори використовуються для фарбування, роботи з цвяхозабивачами (нейлерами), плазморізами, піскоструминної обробки та продувки. Оренда компресора та пневматичного інструменту значно прискорює роботу та підвищує її якість. Підберіть комплект для максимальної продуктивності вашого проєкту!",
  "keywords": "оренда компресора, прокат пневмоінструменту, компресор для фарбування, оренда нейлера, піскоструй оренда"
},
{
  "_id": {
    "$oid": "6704d9c7f1a3b8c2d5e4f6a7"
  },
  "title": "Будівельні пилососи",
  "description": "Підтримуйте чистоту на робочому місці та дбайте про своє здоров'я. Будівельні пилососи призначені для збору грубого сміття, пилу, стружки та навіть рідин. Вони можуть працювати в парі з іншими інструментами, як-от штроборізи чи шліфмашини. Оренда такого пилососа — необхідність для якісного та чистого ремонту без пилу. Замовляйте та працюйте в комфортних умовах!",
  "keywords": "оренда будівельного пилососа, прокат промислового пилососа, пилосос для ремонту, прибирання після ремонту, інструмент без пилу"
},
{
  "_id": {
    "$oid": "6704d9c7f1a3b8c2d5e4f6a8"
  },
  "title": "Мийки високого тиску",
  "description": "Ефективне очищення будь-яких поверхонь потужним струменем води. Мийки високого тиску ідеально підходять для миття фасадів, терас, бруківки, автомобілів та будівельної техніки. Це швидкий спосіб позбутися бруду, фарби чи моху. Орендуйте апарат потрібної потужності для генерального прибирання замість того, щоб купувати його. Результат вас вразить!",
  "keywords": "оренда мийки високого тиску, прокат karcher, мийка фасадів, чистка бруківки, апарат високого тиску"
},
{
  "_id": {
    "$oid": "6704d9c7f1a3b8c2d5e4f6a9"
  },
  "title": "Вимірювальні інструменти та нівеліри",
  "description": "Точність — запорука якісного результату. У нашому арсеналі ви знайдете сучасні лазерні рівні, оптичні нівеліри та далекоміри, які дозволяють виконувати розмітку з мінімальною похибкою. Забудьте про старі методи для складних завдань. Оренда вимірювального обладнання — це доступний спосіб забезпечити ідеальну геометрію. Зробіть свою роботу професійно!",
  "keywords": "оренда лазерного рівня, прокат нівеліра, лазерний далекомір оренда, розмітка приміщення, оптичний нівелір"
},
{
  "_id": {
    "$oid": "6704d9c7f1a3b8c2d5e4f6aa"
  },
  "title": "Драбини, риштування та вишки-тури",
  "description": "Працюйте на висоті безпечно та ефективно. Ми пропонуємо все для доступу до високих місць: від алюмінієвих драбин-трансформерів до мобільних вишок-тур та модульних риштувань для масштабних фасадних робіт. Оренда є єдиним раціональним рішенням, адже таке обладнання громіздке та потрібне лише тимчасово. Обирайте потрібну висоту та забезпечте собі надійну опору!",
  "keywords": "оренда вишки-тури, прокат риштування, драбина в оренду, будівельні ліса оренда, фасадні роботи"
},
{
  "_id": {
    "$oid": "6704d9c7f1a3b8c2d5e4f6ab"
  },
  "title": "Бетономішалки та віброобладнання",
  "description": "Ключове обладнання для роботи з бетоном. Бетономішалки дозволяють швидко готувати якісний розчин, а глибинні вібратори та віброплити забезпечують його ущільнення для максимальної міцності та довговічності. Оренда цього обладнання є обов'язковою для будь-яких фундаментних чи монолітних робіт. Отримайте якісний бетон без зайвих зусиль!",
  "keywords": "оренда бетономішалки, прокат віброплити, глибинний вібратор оренда, ущільнення бетону, вібротрамбівка"
},
{
  "_id": {
    "$oid": "6704d9c7f1a3b8c2d5e4f6ac"
  },
  "title": "Інструменти для штукатурки та фарбування",
  "description": "Прискорте фінішні роботи та досягніть професійної якості. У цій категорії ви знайдете штукатурні станції, фарбопульти та фарбувальні апарати безповітряного розпилення. Це обладнання дозволяє наносити матеріали рівномірно та в рази швидше за ручні методи. Орендуйте його для великих обсягів робіт та отримайте ідеальний результат. Ваші стіни будуть бездоганними!",
  "keywords": "оренда фарбопульта, прокат штукатурної станції, безповітряне фарбування, апарат для фарбування оренда, механізована штукатурка"
},
{
  "_id": {
    "$oid": "6704d9c7f1a3b8c2d5e4f6ad"
  },
  "title": "Інструменти для підлоги",
  "description": "Все, що потрібно для укладання та реставрації підлогових покриттів. Ми пропонуємо паркетошліфувальні та циклювальні машини, промислові фени для лінолеуму та інше спеціалізоване обладнання. Оренда інструментів для підлоги — це ваш шанс відновити старий паркет або якісно укласти нове покриття без зайвих витрат. Обирайте потрібний інструмент для бездоганної підлоги!",
  "keywords": "оренда циклювальної машини, прокат паркетошліфувальної машини, шліфування підлоги, укладання ламінату, інструмент для стяжки"
},
{
  "_id": {
    "$oid": "6704d9c7f1a3b8c2d5e4f6ae"
  },
  "title": "Опалювальне та осушувальне обладнання",
  "description": "Створіть правильний мікроклімат на будівельному майданчику. Теплові гармати допоможуть обігріти приміщення в холодну пору року, а промислові осушувачі повітря прискорять висихання штукатурки, стяжки та фарби. Оренда цього обладнання є необхідною для дотримання технологій та термінів ремонту. Не залежте від погоди — створюйте її самі!",
  "keywords": "оренда теплової гармати, прокат осушувача повітря, дизельна пушка оренда, обігрів приміщень, сушка стін"
},
{
  "_id": {
    "$oid": "6704d9c7f1a3b8c2d5e4f6af"
  },
  "title": "Генератори та електростанції",
  "description": "Забезпечте себе стабільним джерелом електроенергії в будь-яких умовах. Наші бензинові та дизельні генератори стануть у пригоді на об'єктах без доступу до мережі або під час відключень світла. Вони забезпечать роботу всього вашого інструменту та освітлення. Оренда генератора — це гарантія безперебійної роботи та дотримання термінів. Обирайте потрібну потужність та будьте автономними!",
  "keywords": "оренда генератора, прокат електростанції, генератор 5 квт оренда, автономне живлення, оренда дизельного генератора"
},
{
  "_id": {
    "$oid": "6704d9c7f1a3b8c2d5e4f6b0"
  },
  "title": "Садова техніка",
  "description": "Доглядайте за своєю ділянкою легко та із задоволенням. У цій категорії зібрана техніка для саду та городу: газонокосарки, тримери, мотоблоки, культиватори, садові пилососи та аератори. Навіщо купувати габаритну техніку, яка використовується лише кілька разів на рік? Орендуйте її у нас та підтримуйте свою ділянку в ідеальному стані. Замовляйте все для сезонних робіт прямо зараз!",
  "keywords": "оренда газонокосарки, прокат мотоблока, аератор для газону оренда, оренда садової техніки, тример напрокат"
},
{
  "_id": {
    "$oid": "6704d9c7f1a3b8c2d5e4f6b1"
  },
  "title": "Сантехнічний інструмент",
  "description": "Все для монтажу та ремонту систем опалення, водопостачання та каналізації. Ми пропонуємо в оренду паяльники для пластикових труб, прес-інструменти, різьбонарізувачі та апарати для прочищення труб. Використання професійного інструменту — запорука надійних з'єднань та довговічної роботи системи. Орендуйте обладнання для конкретного завдання та будьте впевнені у результаті!",
  "keywords": "оренда паяльника для труб, прокат прес-інструменту, прочищення каналізації оренда, клуп оренда, інструмент для сантехніка"
},
{
  "_id": {
    "$oid": "6704d9c7f1a3b8c2d5e4f6b2"
  },
  "title": "Вантажопідйомне обладнання",
  "description": "Полегшіть переміщення важких вантажів на будівельному майданчику. У цій категорії ви знайдете талі, лебідки, рокли та штабелери. Це обладнання незамінне при підйомі будівельних матеріалів, монтажі важких конструкцій та складських роботах. Оренда вантажопідйомних механізмів економить ваші сили та час. Обирайте потрібну вантажопідйомність та працюйте ефективніше!",
  "keywords": "оренда лебідки, прокат талі, рокла в оренду, підйомне обладнання, переміщення вантажів"
},
{
  "_id": {
    "$oid": "6704d9c7f1a3b8c2d5e4f6b3"
  },
  "title": "Ручний інструмент та набори",
  "description": "Навіть у світі електроінструментів є місце для надійного ручного помічника. Ми пропонуємо в оренду великі набори ключів, викруток, молотків та іншого слюсарного інструменту. Це ідеальний варіант, якщо вам потрібен повний комплект для разового проєкту, наприклад, ремонту автомобіля чи збирання складної конструкції. Не купуйте зайвого — орендуйте готовий набір!",
  "keywords": "оренда набору інструментів, прокат ключів, слюсарний інструмент оренда, набір для ремонту авто, ручний інструмент"
}]